{
    "navigation": {
        "intro": "Domů",
        "why": "Proč umění",
        "benefits": "Výhody",
        "benefitsOfRenting": "Výhody pronájmu",
        "how": "Jak to funguje",
        "latest": "Nejnovější umění",
        "about": "O nás"
    },
    "galleryButton": "Prozkoumat umění",
    "contactButton": "Kontaktujte nás",
    "heroSection": {
        "title": "Unikátní umění pro\n jedinečné podniky",
        "subtitle": "se silou umění",
        "subtitle1": "Přilákání lidí",
        "subtitle2": "Vést",
        "subtitle3": "Inspirace lidí"
    },
    "footer": {
        "headline": "Hledáte vytvořit\n inspirující pracoviště?",
        "text": "Sdílejte s námi svou vizi - pojďme si mluvit!\nHledáte inspiraci? Prozkoumejte naši sbírku umění."
    },
    "whyArt": {
        "headline": "Proč umění",
        "content": "Odkud pracujeme, je základním principem naší identity. V postpečetním světě si kanceláře stále více konkurují našim domovům, spolupracujícím uzlům, kavárnám a prakticky jakémukoli místu s internetovým připojením.\n\nMnoho lidí však stále chce vstoupit do úřadů. Při pozorování současných trendů může být náš čas společně v pracovním prostoru obvykle omezen na několik dní v týdnu. Jak z toho vytěžíme? Tím, že čas společně využijeme jako zážitek. Záleží na zvýšené míře tvořivosti, angažovanosti a duševního blahobytu společně s pracovním prostředím s vysokou energií.\n\nPracovní prostory se dramaticky mění. Kvalita vyhrává nad kvantitou. Pouze prostřednictvím návrhu zkušeného pracovního prostoru jsou společnosti schopné přilákat, zapojit se a inspirovat vysoce výkonné talenty. Jakou roli při vytváření takových zkušeností hraje umění?\n\nPodle výzkumu Mezinárodního umění Consultants ve spolupráci s Britskou radou pro úřady (BCO), přítomnost umění na pracovišti umožňuje vyšší úroveň tvořivosti, produktivity, blahobytu a zapojení a pozitivně přispívá k značkování."
    },
    "benefits": {
        "creativity": {
            "headline": "Tvořivost a produktivita",
            "percentage": 61,
            "subheadline": "respondenti potvrdili, že umění v práci\n je inspiruje k tomu, aby byli kreativnější.",
            "content": "Podle výzkumu Mezinárodního uměleckého poradce 61 % respondentů potvrdilo, že umění v pracovním prostředí je inspiruje k kreativnějšímu. Zhruba 11% respondentů vyjádřilo, že umění je činí produktivnějšími. Výzkum také naznačil, že ve společnostech, kde zaměstnanci měli možnost navrhovat si vlastní pracovní prostor, existuje o 30 % vyšší produktivita se zařízeními, nábytkem a uměleckými pracemi.\n\nPodnikové pracovní prostory jsou o životním prostředí a zkušenostech. Tyto faktory mohou pracovat ve prospěch zaměstnavatele i zaměstnanců. Je jasné, že umění vzbuzuje tvořivost a může vést ke zvýšení produktivity. Firmy by se měly více zaměřit na maximalizaci výstupu svého klíčového majetku - svého lidu. Pokud vaše podnikání může zvýšit produktivitu dokonce o 2 % nebo 3 %, celá umělecká iniciativa se vyplatí."
        },
        "wellbeing": {
            "headline": "Pohoda a angažovanost",
            "percentage": 94,
            "subheadline": "respondentů vyjádřili, že umění činí\n pracoviště vítanějším.",
            "content": "Vzhledem k tomu, že v odvětví služeb tvoří 80 % obchodních nákladů lidé, má zdravý finanční smysl zajistit, aby se zaměstnanci cítili na pracovišti co nejdobře. Dobře zvolené umění může všechno změnit. Šokující 94 % respondentů, kteří vyjádřili, činí z pracovního místa vítanějším.\n\nNestačí, že kancelářské umění je čistě dekorativní, musí se angažovat a motivovat peripatetický a kolísavý personál. Jedním z účinných přístupů je postavit zaměstnance do středu umění společnosti a zapojit je do výběru, zobrazování nebo dokonce vytváření umění na pracovišti. Ukázalo se, že tento druh zmocnění má velmi pozitivní vliv na pracovní morálku.\n\nBěhem postpandemických časů definovaných úspornými opatřeními je snadné na tuto kulturu zapomenout, umění a design mohou zvýšit hodnotu a zlepšit individuální i kolektivní blahobyt. To je klíčová úvaha vzhledem k tomu, že žijeme v době přesouvání pracovních stylů, kdy se mnozí mohou rozhodnout pracovat doma nebo kdekoli jinde. Investice do vybavení, které přivede zaměstnance zpět do úřadu, je rozumná a dosti jemná strategie a umění na pracovišti může pro podporu mnoho udělat.\n\nA proč na spojování lidí záleží? Fyzická (alespoň příležitostná) přítomnost lidí pomáhá budovat vztahy, Důvěra a podpora tvůrčího přístupu k řešení jedinečných problémů, který je zásadní pro vysoce výkonné společnosti."
        },
        "identity": {
            "headline": "Identita a značka",
            "percentage": 75,
            "subheadline": "respondenti tvrdili, že umění pomáhá\n sdělovat hodnoty značky a zdůrazňuje identitu.",
            "content": "V současné době často začíná jako anonymní a jednotný prostor. Umění může být perfektním nástrojem pro nafukování trochu osobnosti. Umění umí individualizovat a kontextualizovat pracovní prostor a může být také účinným nástrojem pro značky. 75% respondentů tvrdí, že umění pomáhá sdělovat hodnoty značky a zdůrazňuje identitu.\n\nNěkteré společnosti si vybírají umělecká díla, která ztělesňují své firemní hodnoty, jiné používají umění, aby reprezentovaly kulturu nebo historii své společnosti. Neobyčejně vypadající umění by mohlo naznačovat, že firma si ve své obchodní praxi myslí mimo skříňku. Když jsou inovace a kreativita zásadní pro podnikání, umělecká díla mohou urychlit smysluplné diskuse. Pečlivě vybrané umělce nebo umělci mohou odrážet jedinečné dovednosti a hodnoty podnikání."
        },
        "csr": {
            "headline": "Sociální odpovědnost podniků",
            "percentage": "",
            "subheadline": "",
            "content": "Zobrazení a zábava umění od místních umělců je ideálním nástrojem účinného programu sociální odpovědnosti podniků. Ať už se společnost stane sponzorem určitého umělce, širší komunity umění, nebo podporuje účast na uměleckých iniciativách, podpora lepších vztahů mezi komunitami může pouze zlepšit profil společnosti v oblasti PR.\n\nPronájem uměleckých děl našich funkcí, rozvíjejících se umělců může skutečně změnit jejich další profesní rozvoj. Tento pasivní příjem jim dává svobodu, klid myšlení a čas navíc, aby věnovali tvůrčímu procesu."
        }
    },
    "benefitsOfRentingArt": {
        "headline": "Přínosy z pronájmu umění",
        "sections": [
            {
                "headline": "Přístup vs. vlastnictví",
                "text": "V dnešní sdílené ekonomice založené na členství převažují výhody přístupu k aktivům vlastnictví. Naším cílem je převzít břemeno podniků, pokud jde o nákup a prodej, hodnocení cen, umělecké poradenství, pojištění a logistika kolem uměleckých děl. Stručně řečeno, minimalizujeme rizika a náklady spojené s využíváním vašeho uměleckého portfolia."
            },
            {
                "headline": "Kapitálové výdaje na provoz",
                "text": "Nákup několika kusů originálních uměleckých děl může být pro podnik poměrně významnou investicí a může negativně ovlivnit peněžní tok. Pro zachování hotovosti může být lepší možností pronájem uměleckých děl. Kromě toho mohou provozní výdaje snížit daně."
            },
            {
                "headline": "Pružnost a škálovatelnost",
                "text": "Je pravda, že každý podnik je jedinečný, ale každý z nich prochází stejným životním cyklem. Zda byl tvůj byznys právě založen, rozrůstá se jako šílenství, nebo skaluje, může být zapotřebí uměleckého portfolia, které by odráželo tuto konkrétní etapu a odpovídalo současným potřebám společnosti. Pronájem umění umožňuje flexibilitu při škálování portfolia. Potřebujete jiné umělecké pole? Potřebujete více umění nebo méně umění? Žádný problém, jsme Vám pomohli pokrýt."
            }
        ]
    },
    "howItWorks": {
        "headline": "Jak to funguje",
        "sections": [
            {
                "headline": "Řekněte nám o své vizi",
                "number": "01",
                "line": "dolů",
                "text": "Jaká je vaše vize vzhledu a pocitu vašeho pracoviště? Jaké hodnoty vaše značka stojí? Jak chcete, aby se tví lidé cítili? Jakmile pochopíme vaše potřeby a vizi, náš konzultant v oblasti umění Vám doporučí umělecká díla pro vaši kancelář - ať už z našeho portfolia, trh nebo umělecké práce zadané speciálně pro vás."
            },
            {
                "headline": "Pronájem uměleckých děl",
                "number": "02",
                "line": "nahoru",
                "text": "Vyhnout se vysokým investicím a vlastnickým břemenům: kurace, hodnocení cen, vyjednávání, logistika, pojištění atd. Pronájem umění měsíčně za pouhých 5 % až 10 % původní ceny. Umění bude okrájeno, doručeno, nainstalováno a pojištěno námi."
            },
            {
                "headline": "Užijte si flexibilitu",
                "number": "03",
                "line": "dolů",
                "text": "Užívejte si umění tak dlouho, jak chcete. Milujete? Koupit si ho na život. Vrácen? Prohodit ho každé 4 měsíce, nebo ho vrátit."
            },
            {
                "headline": "Výkon vyššího účelu",
                "number": "04",
                "text": "Zatímco se ve vaší kanceláři těšíte umění, podporujete nově vznikající české a slovenské umělce tím, že jim dáváte najevo své umění a pomáháte jim dosahovat pasivního příjmu. Každý den je dobrý den na podporu někoho a věříme, že si každý umělec zaslouží hrdinu."
            }
        ]
    },
    "about": {
        "sections": [
            {
                "id": "about_us",
                "headline": "O nás",
                "text": "Když jsem byl vystaven světu umělců, všiml jsem si, že mnozí talentovaní, tvrdě pracující umělci si zaslouží více pozornosti a příležitostí, aby mohli žít z umění. Co je brzdí? Je to proto, že tito umělci nevytvářejí dost dobrého umění? Nemyslím si to. Někdy není třeba měnit produkt, který je již jedinečný a autentický, řešení může být změna obchodního modelu - od prodeje umění jako produktu po prodej umění jako služby. Tak se zrodil umělec hrdina.\n\nJsme nadšeni umění a nadšeni rozvojem smysluplného a udržitelného podnikání. Jsme odhodláni posloužit jak milovníkům umění, tak umělcům k odemčení nové hodnoty v rámci současného umění."
            },
            {
                "id": "our_why",
                "headline": "Náš důvod",
                "text": "Jsme všichni o tom, aby se mladé, současné umění více oceňovalo a aby naše pracoviště mohla být zkušenější. Umělecké hrdina je platforma pro sdílení umění, která umožňuje umělcům i milovníkům uměleckých děl odemknout novou hodnotu v uměleckých dílech jednoduše jejich pronájmem.\n\nNaším úkolem je umožnit českým a slovenským nově vznikajícím umělcům šířit myšlenky a energii jejich umění, oslovit nové publikum a nakonec dosáhnout pasivního příjmu pronájmem jejich uměleckých děl. Díky našim poradenským službám a službám pro sdílení uměleckých děl se organizace všeho druhu těší výhodám, že jsou vystaveny umění bez vlastnického břemene."
            },
            {
                "id": "our_clients",
                "headline": "Naši klienti",
                "text": ""
            }
        ]
    },
    "media": {
        "headline": "Média"
    },
    "artworks": {
        "headline": "Nejnovější umění"
    },
    "gallery": {
        "productDetail": {
            "breadcrumb": {
                "home": "Všechna umělecká díla"
            },
            "description": "O obrázcích",
            "rent": "Pronájem",
            "otherArtworks": "Ostatní umělecká díla",
            "by": "od"
        },
        "artistDetail": {
            "artworks": "Umělecká díla"
        },
        "filterRow": {
            "artists": "Umělci",
            "clearAll": "Vymazat vše"
        }
    },
    "other": {
        "readMore": "Číst více",
        "noProductsFound": "Nebyly nalezeny umělecká díla"
    }
}
